Repository: Astrofrogger/pluck
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, zh_hans

source: (blurred)
de: (verpixelt)
es: (difuminado)
fr: (flouté)
it: (sfocato)
ja: （ぼかし済み）
ko: (흐림 처리)
nl: (vervaagd)
pt_br: (desfocado)
zh_hans: （已模糊）

source: (clean audio)
de: (saubere Tonspur)
es: (audio limpio)
fr: (son nettoyé)
it: (audio pulito)
ja: （クリーン音声）
ko: (깨끗한 오디오)
nl: (schone audio)
pt_br: (áudio limpo)
zh_hans: （清理音频）

source: (compressed)
de: (komprimiert)
es: (comprimido)
fr: (compressé)
it: (compresso)
ja: （圧縮）
ko: (압축됨)
nl: (gecomprimeerd)
pt_br: (comprimido)
zh_hans: （已压缩）

source: (converted)
de: (konvertiert)
es: (convertido)
fr: (converti)
it: (convertito)
ja: （変換済み）
ko: (변환됨)
nl: (geconverteerd)
pt_br: (convertido)
zh_hans: （已转换）

source: (enhanced)
de: (verbessert)
es: (mejorado)
fr: (amélioré)
it: (migliorato)
ja: （高画質化）
ko: (향상됨)
nl: (verbeterd)
pt_br: (aprimorado)
zh_hans: （已增强）

source: (new background)
de: (neuer Hintergrund)
es: (nuevo fondo)
fr: (nouvel arrière-plan)
it: (nuovo sfondo)
ja: （新しい背景）
ko: (새 배경)
nl: (nieuwe achtergrond)
pt_br: (novo fundo)
zh_hans: （新背景）

source: (smaller)
de: (kleiner)
es: (reducido)
fr: (réduit)
it: (ridotto)
ja: （縮小）
ko: (축소)
nl: (kleiner)
pt_br: (menor)
zh_hans: （缩小）

source: (subtitled)
de: (untertitelt)
es: (subtitulado)
fr: (sous-titré)
it: (sottotitolato)
ja: （字幕付き）
ko: (자막)
nl: (ondertiteld)
pt_br: (legendado)
zh_hans: （带字幕）

source: (tightened)
de: (gestrafft)
es: (ajustado)
fr: (resserré)
it: (compatto)
ja: （カット済み）
ko: (다듬음)
nl: (strakker)
pt_br: (enxuto)
zh_hans: （已精简）

source: %@ No playable video was found on the page either.
de: %@ Auch auf der Seite wurde kein abspielbares Video gefunden.
es: %@ Tampoco se encontró ningún vídeo reproducible en la página.
fr: %@ Aucune vidéo lisible n’a été trouvée sur la page non plus.
it: %@ Nemmeno sulla pagina è stato trovato un video riproducibile.
ja: %@ ページ上にも再生可能なビデオは見つかりませんでした。
ko: %@ 페이지에서도 재생 가능한 비디오를 찾지 못했습니다.
nl: %@ Ook op de pagina is geen afspeelbare video gevonden.
pt_br: %@ Também não foi encontrado nenhum vídeo reproduzível na página.
zh_hans: %@ 页面上也没有找到可播放的视频。

source: %@ available
de: %@ verfügbar
es: %@ disponible
fr: %@ disponible
it: %@ disponibile
ja: %@ が利用可能
ko: %@ 사용 가능
nl: %@ beschikbaar
pt_br: %@ disponível
zh_hans: %@ 可用

source: %@ clip
de: %@-Ausschnitt
es: Fragmento de %@
fr: Extrait %@
it: Clip di %@
ja: %@ のクリップ
ko: %@ 클립
nl: Fragment van %@
pt_br: Trecho de %@
zh_hans: %@ 片段

source: %@ left
de: noch %@
es: Quedan %@
fr: %@ restant
it: %@ rimanenti
ja: 残り %@
ko: %@ 남음
nl: Nog %@
pt_br: Faltam %@
zh_hans: 剩余 %@

source: %@ views
de: %@ Aufrufe
es: %@ visualizaciones
fr: %@ vues
it: %@ visualizzazioni
ja: %@ 回視聴
ko: 조회수 %@
nl: %@ weergaven
pt_br: %@ visualizações
zh_hans: %@ 次观看

# %@ → about %@
source: %1$@ → about %2$@
de: %1$@ → etwa %2$@
es: %1$@ → unos %2$@
fr: %1$@ → environ %2$@
it: %1$@ → circa %2$@
ja: %1$@ → 約 %2$@
ko: %1$@ → 약 %2$@
nl: %1$@ → ongeveer %2$@
pt_br: %1$@ → cerca de %2$@
zh_hans: %1$@ → 约 %2$@

source: %lld added
de: %lld hinzugefügt
es: %lld añadidos
fr: %lld ajoutés
it: %lld aggiunti
ja: %lld 件追加
ko: %lld개 추가됨
nl: %lld toegevoegd
pt_br: %lld adicionados
zh_hans: 已添加 %lld 个

source: %lld already downloaded
de: %lld bereits geladen
es: %lld ya descargados
fr: %lld déjà téléchargés
it: %lld già scaricati
ja: %lld 件はダウンロード済み
ko: %lld개는 이미 다운로드됨
nl: %lld al gedownload
pt_br: %lld já baixados
zh_hans: %lld 个已下载过

source: %lld chapters
de: %lld Kapitel
es: %lld capítulos
fr: %lld chapitres
it: %lld capitoli
ja: %lld チャプタ
ko: %lld개 챕터
nl: %lld hoofdstukken
pt_br: %lld capítulos
zh_hans: %lld 个章节

source: %lld downloading
de: %lld werden geladen
es: %lld descargando
fr: %lld en téléchargement
it: %lld in download
ja: %lld 件ダウンロード中
ko: %lld개 다운로드 중
nl: %lld bezig
pt_br: %lld baixando
zh_hans: %lld 个正在下载

# %lld downloading · %lld%%
source: %1$lld downloading · %2$lld%%
de: %1$lld werden geladen · %2$lld %%
es: %1$lld descargando · %2$lld %%
fr: %1$lld en téléchargement · %2$lld %%
it: %1$lld in download · %2$lld%%
ja: %1$lld 件ダウンロード中 · %2$lld%%
ko: %1$lld개 다운로드 중 · %2$lld%%
nl: %lld bezig · %lld%%
pt_br: %1$lld baixando · %2$lld%%
zh_hans: %1$lld 个正在下载 · %2$lld%%

source: %lld files
de: %lld Dateien
es: %lld archivos
fr: %lld fichiers
it: %lld file
ja: %lld個のファイル
ko: 파일 %lld개
nl: %lld bestanden
pt_br: %lld arquivos
zh_hans: %lld 个文件

source: %lld files saved
de: %lld Dateien gesichert
es: %lld archivos guardados
fr: %lld fichiers enregistrés
it: %lld file salvati
ja: %lld 個のファイルを保存
ko: 파일 %lld개 저장됨
nl: %lld bestanden bewaard
pt_br: %lld arquivos salvos
zh_hans: 已存储 %lld 个文件

source: %lld items
de: %lld Objekte
es: %lld elementos
fr: %lld éléments
it: %lld elementi
ja: %lld 項目
ko: %lld개 항목
nl: %lld onderdelen
pt_br: %lld itens
zh_hans: %lld 项

source: %lld items · %@
de: %lld Objekte · %@
es: %lld elementos · %@
fr: %lld éléments · %@
it: %lld elementi · %@
ja: %lld項目・%@
ko: %lld개 항목 · %@
nl: %lld onderdelen · %@
pt_br: %lld itens · %@
zh_hans: %lld 项 · %@

source: %lld languages
de: %lld Sprachen
es: %lld idiomas
fr: %lld langues
it: %lld lingue
ja: %lld言語
ko: %lld개 언어
nl: %lld talen
pt_br: %lld idiomas
zh_hans: %lld 种语言

source: %lld more in Pluck…
de: %lld weitere in Pluck …
es: %lld más en Pluck…
fr: %lld de plus dans Pluck…
it: Altri %lld in Pluck…
ja: Pluck にあと %lld 件…
ko: Pluck에 %lld개 더…
nl: Nog %lld in Pluck…
pt_br: Mais %lld no Pluck…
zh_hans: Pluck 中还有 %lld 个…

# %lld of %lld selected
source: %1$lld of %2$lld selected
de: %1$lld von %2$lld ausgewählt
es: %1$lld de %2$lld seleccionados
fr: %1$lld sur %2$lld sélectionnés
it: %1$lld di %2$lld selezionati
ja: %2$lld 件中 %1$lld 件を選択
ko: %2$lld개 중 %1$lld개 선택됨
nl: %lld van %lld geselecteerd
pt_br: %1$lld de %2$lld selecionados
zh_hans: 已选择 %1$lld 个（共 %2$lld 个）

source: %lld percent
de: %lld Prozent
es: %lld por ciento
fr: %lld pour cent
it: %lld percento
ja: %lld パーセント
ko: %lld퍼센트
nl: %lld procent
pt_br: %lld por cento
zh_hans: 百分之 %lld

# %lld saved, %lld failed
source: %1$lld saved, %2$lld failed
de: %1$lld gesichert, %2$lld fehlgeschlagen
es: %1$lld guardados, %2$lld con error
fr: %1$lld enregistrés, %2$lld en échec
it: %1$lld salvati, %2$lld non riusciti
ja: %1$lld 件保存、%2$lld 件失敗
ko: %1$lld개 저장됨, %2$lld개 실패
nl: %lld bewaard, %lld mislukt
pt_br: %1$lld salvos, %2$lld com falha
zh_hans: 已存储 %1$lld 个，%2$lld 个失败

source: %lld unavailable hidden
de: %lld nicht verfügbare ausgeblendet
es: %lld no disponibles ocultos
fr: %lld indisponibles masqués
it: %lld non disponibili nascosti
ja: 利用できない %lld 件を非表示
ko: 사용할 수 없는 %lld개 숨김
nl: %lld niet-beschikbare verborgen
pt_br: %lld indisponíveis ocultos
zh_hans: 已隐藏 %lld 个不可用项

source: %lld → %lld frames per second, for smoother movement.
de: %lld → %lld Bilder pro Sekunde für flüssigere Bewegungen.
es: %lld → %lld fotogramas por segundo, para un movimiento más fluido.
fr: %lld → %lld images par seconde, pour des mouvements plus fluides.
it: %lld → %lld fotogrammi al secondo, per movimenti più fluidi.
ja: 毎秒%lld → %lldフレームで、動きがなめらかになります。
ko: 초당 %lld → %lld프레임으로 움직임이 더 부드러워집니다.
nl: %lld → %lld beelden per seconde, voor vloeiendere beweging.
pt_br: %lld → %lld quadros por segundo, para movimentos mais suaves.
zh_hans: 每秒 %lld → %lld 帧，动作更流畅。

source: 1 added
de: 1 hinzugefügt
es: 1 añadido
fr: 1 ajouté
it: 1 aggiunto
ja: 1 件追加
ko: 1개 추가됨
nl: 1 toegevoegd
pt_br: 1 adicionado
zh_hans: 已添加 1 个

source: 1 item
de: 1 Objekt
es: 1 elemento
fr: 1 élément
it: 1 elemento
ja: 1 項目
ko: 1개 항목
nl: 1 onderdeel
zh_hans: 1 项

source: 15–30 seconds
de: 15–30 Sekunden
es: 15–30 segundos
fr: 15–30 secondes
it: 15–30 secondi
ja: 15〜30 秒
ko: 15–30초
nl: 15–30 seconden
pt_br: 15–30 segundos
zh_hans: 15–30 秒

source: 30–45 seconds
de: 30–45 Sekunden
es: 30–45 segundos
fr: 30–45 secondes
it: 30–45 secondi
ja: 30〜45 秒
ko: 30–45초
nl: 30–45 seconden
pt_br: 30–45 segundos
zh_hans: 30–45 秒

source: 45–60 seconds
de: 45–60 Sekunden
es: 45–60 segundos
fr: 45–60 secondes
it: 45–60 secondi
ja: 45〜60 秒
ko: 45–60초
nl: 45–60 seconden
pt_br: 45–60 segundos
zh_hans: 45–60 秒

source: A fresh look
de: Ein frischer Look
es: Un aspecto renovado
fr: Un nouveau look
it: Un look rinnovato
ja: 新しいデザイン
ko: 새로운 모습
nl: Een frisse look
pt_br: Um visual renovado
zh_hans: 全新外观

source: A new Support tab in Settings to buy me a coffee or star Pluck on GitHub.
de: Ein neuer Tab „Unterstützen“ in den Einstellungen, um mir einen Kaffee auszugeben oder Pluck auf GitHub einen Stern zu geben.
es: Una nueva pestaña Apoyo en Ajustes para invitarme a un café o dar una estrella a Pluck en GitHub.
fr: Un nouvel onglet Soutien dans les Réglages pour m’offrir un café ou donner une étoile à Pluck sur GitHub.
it: Un nuovo pannello Supporto in Impostazioni per offrirmi un caffè o dare una stella a Pluck su GitHub.
ja: 設定に新しい「サポート」タブ。コーヒーをおごったり、GitHub で Pluck にスターを付けたりできます。
ko: 설정에 새로운 지원 탭이 생겼습니다. 커피 한 잔을 사 주거나 GitHub에서 Pluck에 별을 달아 주세요.
nl: Een nieuw tabblad Steun in Instellingen om me een koffie te trakteren of Pluck een ster te geven op GitHub.
pt_br: Uma nova aba Apoio nos Ajustes para me pagar um café ou dar uma estrela ao Pluck no GitHub.
zh_hans: “设置”中新增“支持”标签页，可以请我喝杯咖啡，或在 GitHub 上为 Pluck 加星。

source: A photo of your choice behind the people.
de: Ein Foto deiner Wahl hinter den Personen.
es: Una foto que elijas detrás de las personas.
fr: Une photo de votre choix derrière les personnes.
it: Una foto a tua scelta dietro le persone.
ja: 人物の後ろに好きな写真を表示します。
ko: 사람 뒤에 원하는 사진을 넣습니다.
nl: Een foto naar keuze achter de mensen.
pt_br: Uma foto à sua escolha atrás das pessoas.
zh_hans: 在人物身后放一张你选的照片。

source: A plain colour behind the people.
de: Eine einfarbige Fläche hinter den Personen.
es: Un color liso detrás de las personas.
fr: Une couleur unie derrière les personnes.
it: Un colore pieno dietro le persone.
ja: 人物の後ろを単色にします。
ko: 사람 뒤를 단색으로 채웁니다.
nl: Een effen kleur achter de mensen.
pt_br: Uma cor sólida atrás das pessoas.
zh_hans: 在人物身后放纯色。

source: AI
de: KI
es: IA
fr: IA
it: IA
pt_br: IA

source: AI jobs now wait their turn, so starting several at once won’t slow your Mac down.
de: KI-Aufgaben warten jetzt, bis sie dran sind, damit mehrere auf einmal deinen Mac nicht ausbremsen.
es: Las tareas de IA ahora esperan su turno, así que iniciar varias a la vez no ralentiza tu Mac.
fr: Les tâches d’IA attendent désormais leur tour : en lancer plusieurs à la fois ne ralentit pas votre Mac.
it: Le attività IA ora aspettano il loro turno, così avviarne diverse insieme non rallenta il Mac.
ja: AI の処理は順番待ちになったので、まとめて開始しても Mac が遅くなりません。
ko: 이제 AI 작업이 차례를 기다리므로 여러 개를 한꺼번에 시작해도 Mac이 느려지지 않습니다.
nl: AI-taken wachten nu op hun beurt, dus als je er meerdere tegelijk start, wordt je Mac niet traag.
pt_br: As tarefas de IA agora esperam a vez, então iniciar várias de uma vez não deixa seu Mac lento.
zh_hans: AI 任务现在会排队依次进行，同时启动多个也不会拖慢你的 Mac。

source: AV1 / VP9 (sharper, smaller)
de: AV1 / VP9 (schärfer, kleiner)
es: AV1 / VP9 (más nítido, más ligero)
fr: AV1 / VP9 (plus net, plus léger)
it: AV1 / VP9 (più nitido, più leggero)
ja: AV1 / VP9（より鮮明、より小さい）
ko: AV1 / VP9 (더 선명하고 더 작음)
nl: AV1 / VP9 (scherper, kleiner)
pt_br: AV1 / VP9 (mais nítido, menor)
zh_hans: AV1 / VP9（更清晰，更小）

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
ko: 추가
nl: Voeg toe
pt_br: Adicionar
zh_hans: 添加

source: Add Chapters
de: Kapitel hinzufügen
es: Añadir capítulos
fr: Ajouter des chapitres
it: Aggiungi capitoli
ja: チャプタを追加
ko: 챕터 추가
nl: Voeg hoofdstukken toe
pt_br: Adicionar capítulos
zh_hans: 添加章节

source: Add Font…
de: Schrift hinzufügen …
es: Añadir tipo de letra…
fr: Ajouter une police…
it: Aggiungi font…
ja: フォントを追加…
ko: 서체 추가…
nl: Voeg lettertype toe…
pt_br: Adicionar fonte…
zh_hans: 添加字体…

source: Add Tag
de: Tag hinzufügen
es: Añadir etiqueta
fr: Ajouter un tag
it: Aggiungi tag
ja: タグを追加
ko: 태그 추가
nl: Label toevoegen
pt_br: Adicionar etiqueta
zh_hans: 添加标签

source: Add Tag…
de: Tag hinzufügen …
es: Añadir etiqueta…
fr: Ajouter un tag…
it: Aggiungi tag…
ja: タグを追加…
ko: 태그 추가…
nl: Label toevoegen…
pt_br: Adicionar etiqueta…
zh_hans: 添加标签…

source: Add finished downloads to Apple Music
de: Fertige Downloads zu Apple Music hinzufügen
es: Añadir las descargas terminadas a Apple Music
fr: Ajouter les téléchargements terminés à Apple Music
it: Aggiungi i download completati ad Apple Music
ja: 完了したダウンロードを Apple Music に追加
ko: 완료된 다운로드를 Apple Music에 추가
nl: Voeg voltooide downloads toe aan Apple Music
pt_br: Adicionar downloads concluídos ao Apple Music
zh_hans: 将完成的下载添加到 Apple Music

source: Add subtitles to the video file
de: Untertitel zur Videodatei hinzufügen
es: Añadir subtítulos al archivo de vídeo
fr: Ajouter les sous-titres au fichier vidéo
it: Aggiungi i sottotitoli al file video
ja: ビデオファイルに字幕を追加
ko: 비디오 파일에 자막 추가
nl: Voeg ondertitels toe aan het videobestand
pt_br: Adicionar legendas ao arquivo de vídeo
zh_hans: 将字幕添加到视频文件

source: Add to Apple Music
de: Zu Apple Music hinzufügen
es: Añadir a Apple Music
fr: Ajout à Apple Music
it: Aggiunta ad Apple Music
ja: Apple Music に追加
ko: Apple Music에 추가
nl: Toevoegen aan Apple Music
pt_br: Adicionar ao Apple Music
zh_hans: 添加到 Apple Music

source: Added
de: Hinzugefügt
es: Añadido
fr: Ajouté
it: Aggiunto
ja: 追加日
ko: 추가됨
nl: Toegevoegd
pt_br: Adicionado
zh_hans: 添加时间

source: Added to Apple Music
de: Zu Apple Music hinzugefügt
es: Añadido a Apple Music
fr: Ajouté à Apple Music
it: Aggiunto ad Apple Music
ja: Apple Music に追加済み
ko: Apple Music에 추가됨
nl: Toegevoegd aan Apple Music
pt_br: Adicionado ao Apple Music
zh_hans: 已添加到 Apple Music

source: Adding chapters to the file…
de: Kapitel werden zur Datei hinzugefügt …
es: Añadiendo capítulos al archivo…
fr: Ajout des chapitres au fichier…
it: Aggiunta dei capitoli al file…
ja: ファイルにチャプタを追加中…
ko: 파일에 챕터 추가 중…
nl: Hoofdstukken toevoegen aan het bestand…
pt_br: Adicionando capítulos ao arquivo…
zh_hans: 正在将章节添加到文件…

source: Adding cover art…
de: Cover wird hinzugefügt …
es: Añadiendo carátula…
fr: Ajout de la pochette…
it: Aggiunta della copertina…
ja: アートワークを追加中…
ko: 커버 아트 추가 중…
nl: Albumhoes toevoegen…
pt_br: Adicionando capa…
zh_hans: 正在添加封面…

source: Adding frames…
de: Bilder werden ergänzt …
es: Añadiendo fotogramas…
fr: Ajout d’images…
it: Aggiunta di fotogrammi…
ja: フレームを追加中…
ko: 프레임 추가 중…
nl: Beelden toevoegen…
pt_br: Adicionando quadros…
zh_hans: 正在添加帧…

source: Adding lyrics…
de: Songtext wird hinzugefügt …
es: Añadiendo letra…
fr: Ajout des paroles…
it: Aggiunta del testo…
ja: 歌詞を追加中…
ko: 가사 추가 중…
nl: Songteksten toevoegen…
pt_br: Adicionando letra…
zh_hans: 正在添加歌词…

source: Adding subtitles to the video…
de: Untertitel werden zum Video hinzugefügt …
es: Añadiendo subtítulos al vídeo…
fr: Ajout des sous-titres à la vidéo…
it: Aggiunta dei sottotitoli al video…
ja: ビデオに字幕を追加中…
ko: 비디오에 자막 추가 중…
nl: Ondertitels toevoegen aan de video…
pt_br: Adicionando legendas ao vídeo…
zh_hans: 正在将字幕添加到视频…

source: Advanced
de: Erweitert
es: Avanzado
fr: Avancé
it: Avanzate
ja: 詳細
ko: 고급
nl: Geavanceerd
pt_br: Avançado
zh_hans: 高级

source: After every update Pluck shows what changed, just like this.
de: Nach jedem Update zeigt Pluck, was neu ist – genau wie hier.
es: Tras cada actualización, Pluck muestra lo que ha cambiado, como ahora.
fr: Après chaque mise à jour, Pluck montre ce qui a changé, comme ici.
it: Dopo ogni aggiornamento, Pluck mostra cosa è cambiato, proprio come ora.
ja: アップデートのたびに、Pluck は変更点をこのように表示します。
ko: 업데이트할 때마다 Pluck이 이렇게 변경 사항을 보여 줍니다.
nl: Na elke update laat Pluck zien wat er veranderd is, net zoals nu.
pt_br: Após cada atualização, o Pluck mostra o que mudou, assim como agora.
zh_hans: 每次更新后，Pluck 都会像这样告诉你有哪些变化。

source: Albums go into Artist/Album, playlists into a folder with their name, when you download two or more items.
de: Alben landen in Künstler/Album, Playlists in einem Ordner mit ihrem Namen, wenn du zwei oder mehr Objekte lädst.
es: Los álbumes van a Artista/Álbum y las listas a una carpeta con su nombre, cuando descargas dos o más elementos.
fr: Les albums vont dans Artiste/Album, les playlists dans un dossier à leur nom, quand vous téléchargez deux éléments ou plus.
it: Gli album vanno in Artista/Album e le playlist in una cartella con il loro nome, quando scarichi due o più elementi.
ja: 2 つ以上の項目をダウンロードすると、アルバムは「アーティスト/アルバム」に、プレイリストはその名前のフォルダに入ります。
ko: 두 개 이상의 항목을 다운로드하면 앨범은 아티스트/앨범으로, 재생목록은 그 이름의 폴더로 들어갑니다.
nl: Albums gaan naar Artiest/Album en afspeellijsten naar een map met hun naam als je twee of meer onderdelen downloadt.
pt_br: Álbuns vão para Artista/Álbum e playlists para uma pasta com o nome delas, quando você baixa dois ou mais itens.
zh_hans: 下载两个或更多项目时，专辑存入“艺人/专辑”，播放列表存入以其名称命名的文件夹。

source: All songs
de: Alle Songs
es: Todas las canciones
fr: Tous les morceaux
it: Tutti i brani
ja: すべての曲
ko: 모든 노래
nl: Alle nummers
pt_br: Todas as músicas
zh_hans: 所有歌曲

source: Almost any website
de: Fast jede Website
es: Casi cualquier web
fr: Presque tous les sites
it: Quasi ogni sito web
ja: ほぼすべての Web サイト
ko: 거의 모든 웹사이트
nl: Bijna elke website
pt_br: Quase qualquer site
zh_hans: 几乎任何网站

source: Already downloaded. Click to show it in Finder.
de: Bereits geladen. Klicke, um es im Finder zu zeigen.
es: Ya descargado. Haz clic para mostrarlo en el Finder.
fr: Déjà téléchargé. Cliquez pour l’afficher dans le Finder.
it: Già scaricato. Fai clic per mostrarlo nel Finder.
ja: ダウンロード済みです。クリックすると Finder に表示します。
ko: 이미 다운로드했습니다. 클릭하면 Finder에서 보여 줍니다.
nl: Al gedownload. Klik om het in de Finder te tonen.
pt_br: Já baixado. Clique para mostrar no Finder.
zh_hans: 已经下载过。点按以在“访达”中显示。

source: Also blur text
de: Auch Text verpixeln
es: Difuminar también el texto
fr: Flouter aussi le texte
it: Sfoca anche il testo
ja: 文字もぼかす
ko: 텍스트도 흐리게
nl: Ook tekst vervagen
pt_br: Desfocar também o texto
zh_hans: 同时模糊文字

source: Also save an edit list
de: Auch eine Schnittliste sichern
es: Guardar también una lista de edición
fr: Enregistrer aussi une liste de montage
it: Salva anche una lista di montaggio
ja: 編集リストも保存
ko: 편집 목록도 저장
nl: Bewaar ook een montagelijst
pt_br: Salvar também uma lista de edição
zh_hans: 同时保存剪辑列表

source: Also used for Spotify links. Pluck picks the best audio on offer and only converts when needed. FLAC and WAV can’t add quality the source doesn’t have; each download shows what it got.
de: Wird auch für Spotify-Links verwendet. Pluck nimmt das beste verfügbare Audio und konvertiert nur, wenn nötig. FLAC und WAV können keine Qualität hinzufügen, die die Quelle nicht hat; jeder Download zeigt, was er bekommen hat.
es: También se usa para enlaces de Spotify. Pluck elige el mejor audio disponible y solo convierte cuando hace falta. FLAC y WAV no pueden añadir calidad que la fuente no tiene; cada descarga muestra lo que obtuvo.
fr: Utilisé aussi pour les liens Spotify. Pluck prend le meilleur audio disponible et ne convertit que si nécessaire. FLAC et WAV ne peuvent pas ajouter une qualité que la source n’a pas ; chaque téléchargement indique ce qu’il a obtenu.
it: Usato anche per i link Spotify. Pluck sceglie il miglior audio disponibile e converte solo quando serve. FLAC e WAV non possono aggiungere qualità che la sorgente non ha; ogni download mostra cosa ha ottenuto.
ja: Spotify のリンクにも使われます。Pluck は提供されている最高の音声を選び、必要な場合にだけ変換します。FLAC や WAV は元の音源にない音質を加えることはできません。各ダウンロードに実際の音質が表示されます。
ko: Spotify 링크에도 사용됩니다. Pluck은 제공되는 최상의 오디오를 가져오고 필요할 때만 변환합니다. FLAC과 WAV는 원본에 없는 음질을 더할 수 없으며, 각 다운로드에 실제로 받은 음질이 표시됩니다.
nl: Wordt ook gebruikt voor Spotify-links. Pluck kiest de beste beschikbare audio en zet alleen om als dat nodig is. FLAC en WAV kunnen geen kwaliteit toevoegen die de bron niet heeft; bij elke download zie je wat er binnenkwam.
pt_br: Também usado para links do Spotify. O Pluck pega o melhor áudio disponível e só converte quando necessário. FLAC e WAV não podem adicionar qualidade que a fonte não tem; cada download mostra o que obteve.
zh_hans: 也用于 Spotify 链接。Pluck 会选取最佳音频，仅在需要时转换。FLAC 和 WAV 无法增加音源本身没有的音质；每个下载都会显示实际获得的音质。

source: Always ask where to save
de: Immer fragen, wo gesichert werden soll
es: Preguntar siempre dónde guardar
fr: Toujours demander où enregistrer
it: Chiedi sempre dove salvare
ja: 保存先を毎回確認する
ko: 항상 저장할 위치 묻기
nl: Vraag altijd waar te bewaren
pt_br: Sempre perguntar onde salvar
zh_hans: 总是询问存储位置

source: Always fills the frame, steady on the subject of each shot.
de: Füllt immer das Bild, ruhig auf dem Motiv jeder Einstellung.
es: Siempre llena el encuadre, fijo en el sujeto de cada plano.
fr: Remplit toujours le cadre, fixe sur le sujet de chaque plan.
it: Riempie sempre l’inquadratura, ferma sul soggetto di ogni ripresa.
ja: 常にフレームを埋め、各ショットの被写体に固定します。
ko: 항상 화면을 채우고 각 장면의 피사체에 고정합니다.
nl: Vult altijd het beeld, stil op het onderwerp van elk shot.
pt_br: Sempre preenche o quadro, fixo no assunto de cada cena.
zh_hans: 始终填满画面，并稳定对准每个镜头的主体。

source: An EDL with the same cuts, to import into DaVinci Resolve or Premiere Pro.
de: Eine EDL mit denselben Schnitten zum Importieren in DaVinci Resolve oder Premiere Pro.
es: Una EDL con los mismos cortes, para importar en DaVinci Resolve o Premiere Pro.
fr: Une EDL avec les mêmes coupes, à importer dans DaVinci Resolve ou Premiere Pro.
it: Una EDL con gli stessi tagli, da importare in DaVinci Resolve o Premiere Pro.
ja: 同じカットのEDL。DaVinci ResolveやPremiere Proに読み込めます。
ko: 같은 컷이 담긴 EDL로, DaVinci Resolve나 Premiere Pro로 가져올 수 있습니다.
nl: Een EDL met dezelfde knippen, om te importeren in DaVinci Resolve of Premiere Pro.
pt_br: Uma EDL com os mesmos cortes, para importar no DaVinci Resolve ou no Premiere Pro.
zh_hans: 包含相同剪切点的 EDL，可导入 DaVinci Resolve 或 Premiere Pro。

source: Another app already uses %@. Choose another shortcut.
de: Eine andere App verwendet bereits %@. Wähle einen anderen Kurzbefehl.
es: Otra app ya usa %@. Elige otro atajo.
fr: Une autre app utilise déjà %@. Choisissez un autre raccourci.
it: Un’altra app usa già %@. Scegli un’altra abbreviazione.
ja: %@ はすでに別のアプリが使っています。別のショートカットを選んでください。
ko: 다른 앱이 이미 %@을(를) 사용하고 있습니다. 다른 단축키를 선택하십시오.
nl: Een andere app gebruikt %@ al. Kies een andere toetscombinatie.
pt_br: Outro app já usa %@. Escolha outro atalho.
zh_hans: 另一个 App 已在使用 %@。请选择其他快捷键。

source: Another app already uses this shortcut.
de: Eine andere App verwendet diesen Kurzbefehl bereits.
es: Otra app ya usa este atajo.
fr: Une autre app utilise déjà ce raccourci.
it: Un’altra app usa già questa abbreviazione.
ja: このショートカットはすでに別のアプリが使っています。
ko: 다른 앱이 이미 이 단축키를 사용하고 있습니다.
nl: Een andere app gebruikt deze toetscombinatie al.
pt_br: Outro app já usa este atalho.
zh_hans: 另一个 App 已在使用此快捷键。

source: Apple Intelligence is still getting ready. Try again in a while.
de: Apple Intelligence wird noch vorbereitet. Versuche es später erneut.
es: Apple Intelligence aún se está preparando. Inténtalo de nuevo en un rato.
fr: Apple Intelligence est encore en préparation. Réessayez dans un moment.
it: Apple Intelligence si sta ancora preparando. Riprova tra un po’.
ja: Apple Intelligence はまだ準備中です。しばらくしてからもう一度お試しください。
ko: Apple Intelligence가 아직 준비 중입니다. 잠시 후 다시 시도하십시오.
nl: Apple Intelligence wordt nog klaargemaakt. Probeer het straks opnieuw.
pt_br: A Apple Intelligence ainda está se preparando. Tente de novo daqui a pouco.
zh_hans: Apple 智能仍在准备中。请稍后再试。

source: Apple Intelligence isn’t available right now.
de: Apple Intelligence ist gerade nicht verfügbar.
es: Apple Intelligence no está disponible ahora.
fr: Apple Intelligence n’est pas disponible pour le moment.
it: Apple Intelligence non è disponibile al momento.
ja: 現在 Apple Intelligence は利用できません。
ko: 지금은 Apple Intelligence를 사용할 수 없습니다.
nl: Apple Intelligence is nu niet beschikbaar.
pt_br: A Apple Intelligence não está disponível agora.
zh_hans: Apple 智能目前不可用。

source: Artist - Title
de: Künstler – Titel
es: Artista - Título
fr: Artiste - Titre
it: Artista - Titolo
ja: アーティスト - タイトル
ko: 아티스트 - 제목
nl: Artiest - Titel
pt_br: Artista - Título
zh_hans: 艺人 - 标题
